VA_NAME = 'Крис'

VA_VER = "2.0"

VA_ALIAS = ('крис', 'кристина', 'кристиночка', 'кристюля', 'крииис', 'криис', 'крес', 'кризис', 'хрис', 'хриз')

VA_TBR = ('скажи', 'покажи', 'ответь', 'произнеси', 'расскажи', 'сколько')

VA_CMD_LIST = dict(help=('список команд', 'команды', 'что ты умеешь', 'твои навыки', 'навыки'),
                   ctime=('время', 'текущее время', 'сейчас времени', 'который час'),
                   joke=('расскажи анекдот', 'рассмеши', 'шутка', 'расскажи шутку', 'пошути', 'развесели'),
                   open_browser=('открой браузер', 'запусти браузер', 'открой гугл хром', 'гугл хром'),
                   hello=('привет', 'здравствуй'),
                   weather_minsk=('погода', 'какая сейчас погода', 'что ты скажешь о погоде', 'на улице холодно'))
                   # placement=('Брест', "Москва", "Лондон", "Могилёв", "Барановичи", "Витебск",
                   #            "Санкт-Петербург" == "Питер"))
